tap "aquasecurity/trivy"
tap "argoproj/tap"
tap "aws/tap"
tap "b4b4r07/tap"
tap "derailed/k9s"
tap "golangci/tap"
tap "goodwithtech/dockle"
tap "goodwithtech/r"
tap "googlecontainertools/kpt", "https://github.com/GoogleContainerTools/kpt.git"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "instrumenta/instrumenta"
tap "itchyny/tap"
tap "kube-score/tap"
tap "linuxbrew/xorg"
tap "nektos/tap"
tap "sachaos/todoist"
tap "shyiko/kubesec"
tap "weaveworks/tap"
brew "amazon-ecs-cli"
brew "attr"
brew "openssl@1.1"
brew "expat"
brew "gdbm"
brew "autoconf"
brew "automake"
brew "libtool"
brew "readline"
brew "asdf"
brew "bat"
brew "binutils"
brew "circleci"
brew "exa"
brew "fd"
brew "gh"
brew "gojq"
brew "grpcurl"
brew "hadolint"
brew "helm"
brew "helmfile"
brew "hugo"
brew "jid"
brew "kind"
brew "kubectx"
brew "kubespy"
brew "kustomize"
brew "lazydocker"
brew "lazygit"
brew "octant"
brew "peco"
brew "protobuf"
brew "ripgrep"
brew "starship"
brew "step"
brew "unzip"
brew "tfenv"
brew "yq"
brew "argoproj/tap/kubectl-argo-rollouts"
brew "aws/tap/ec2-instance-selector"
brew "b4b4r07/tap/gomi"
brew "derailed/k9s/k9s"
brew "golangci/tap/golangci-lint"
brew "goodwithtech/dockle/dockle"
brew "goodwithtech/r/dockertags"
brew "googlecontainertools/kpt/kpt"
brew "instrumenta/instrumenta/kubeval"
brew "kube-score/tap/kube-score"
brew "nektos/tap/act"
brew "sachaos/todoist/todoist"
brew "shyiko/kubesec/kubesec"
brew "weaveworks/tap/eksctl"
