tap "aquasecurity/trivy"
tap "argoproj/tap"
tap "b4b4r07/tap"
tap "derailed/k9s"
tap "golangci/tap"
tap "goodwithtech/r"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "instrumenta/instrumenta"
tap "itchyny/tap"
tap "kube-score/tap"
tap "linuxbrew/xorg"
tap "nektos/tap"
tap "sachaos/todoist"
tap "weaveworks/tap"
brew "asdf"
brew "bat"
brew "circleci"
brew "dive"
brew "exa"
brew "fd"
brew "fzf"
brew "gcc@5"
brew "gh"
brew "go"
brew "hadolint"
brew "helm"
brew "util-linux"
brew "hub"
brew "kind"
brew "lazydocker"
brew "lazygit"
brew "peco"
brew "protobuf"
brew "ripgrep"
brew "starship"
brew "stern"
brew "aquasecurity/trivy/trivy"
brew "argoproj/tap/kubectl-argo-rollouts"
brew "b4b4r07/tap/gomi"
brew "derailed/k9s/k9s"
brew "golangci/tap/golangci-lint"
brew "goodwithtech/r/dockle"
brew "goreleaser/tap/goreleaser"
brew "instrumenta/instrumenta/kubeval"
brew "itchyny/tap/gojq"
brew "kube-score/tap/kube-score"
brew "nektos/tap/act"
brew "sachaos/todoist/todoist"
brew "weaveworks/tap/eksctl"
